<div class="for_tables">
	<h1>Imprint</h1>
		 <div class="information_text">
<h3>Захист даних</h3>

<p>Як правило, використання нашого сайту може проводитися без наведення користувачами своїх персональних даних. Але у випадку, виникнення необхідності, в рамках використання нашого ресурсу, наведення персональних даних, ми зобов'язуємось не розголошувати персональні дані третім особам без вашої попередньої згоди.</p>

<p>Ми зобов’язуємося збирати персональні дані виключно в обсязі необхідному для визначених цілей та не використовувати в інших цілях без вашої згоди.</p>

<p>Ми знімаємо з себе відповідальність за втрату персональних даних, що виникла в наслідок витоку інформації при пересиланні електронних повідомлень або в наслідок інших способів комунікації.</p>

<h3>Google Analytics</h3>

<p>Дана сторінка використовує Google Analytics. Google Analytics використовує так звані ''Cookies '' - текстові файли, які зберігаються на вашому комп'ютері і дозволяють проводити аналіз відвідуваності ресурсу. Інформація, отримана за допомогою Cookie , зберігається на сервері сервісу Google в США. Google буде використовувати цю інформацію для аналізу використання вами нашої сторінки. Google може в рамках свого сервісу передавати аналітичні дані третім особам.</p>

<h3>Зміст</h3>

<p>Не зважаючи не те, що інформація на нашому сайті проходить ретельний підбір, компанія не несе відповідальність за повноту, правильність та актуальність інформації, що наведена на сайті.</p>

<p>Також компанія не несе відповідальність за оформлення та зміст інтернет-ресурсів, посилання на які розташовані на нашому сайті або за інформацію, розміщену або збережену на нашому ресурсі третіми особами.</p>

<p>Це виключення відповідальності є частиною інтернет - презентації компанії Netopay PDC LTD. У випадку, не відповідності або відповідності не повною мірою окремих формулювань правовим положенням, інші частини цієї заяви залишаються в силі.</p>
	 
	 
	 
	 
	 <div class="row">
		 
	  <div class="col-md-12 for_contacts" style="margin-top: 45px; margin-left: -15px;">
		  
					<div class="col-md-6">
						<p><span>Центральный офис</span></p>
					<p>N.KRAT GmbH</p>
						<p>
							Рингофенштрассе 43<br>
                            44287 Дортмунд , Германия
						</p>
						
						<p>
							e-mail: de@nkrat.net<br>
                            Тел: +49 231 444 781 00<br>
                            Факс: +49 231 444 781 01
						</p>
					
					</div>
					
					<div class="col-md-6 c_im">
							
					<p><span>Представительство в Украине</span></p>
					<p>ООО «Нетопей Украина»</p>
						<p>
							ул. Новоконстантиновская, 13/10<br>
                            04080 г. Киев, Украина
						</p>
						
						<p>
							e-mail: ua@nkrat.net<br>
                            Телефон: +380 44 205 56 77<br>
                            Факс: +380 44 205 56 78
						</p>
					</div>

		</div>
	 
	 
	 <!--END ROW-->
	 </div>
	 
	 
	 </div>
</div>

